Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/reindrift.html.tmx
Source language: nob
Languages: sme

source: Reindrift / Næringer / Forsiden - Sametinget
sme: Boazodoallu / Ealáhusat / Sámediggi - Sametinget

source: Søk tilskudd
sme: Oza doarjaga

source: Reindrift
sme: Boazodoallu

source: Reindrifta har stor betydning for samisk kultur og samfunnsliv, og har uvurderlig verdi som språk- kultur-, identitets- og næringsaktør i samiske områder.
sme: Boazodoallu lea hui mávssolaš sámi kultuvrii ja servodateallimii, ja das lea hui stuorra árvu giella-, kultur-, identitehta- ja ealáhusaktevran sámi guovlluin.

source: Næringen drives fra Hedmark til Finnmark, på tvers av kommune-, fylkes- og riksgrensene Sverige – Norge.
sme: Ealáhus lea Hedmárkku rájes Finnmárkui, rastá gielda-, fylka- ja riikarájáid Ruoŧas ja Norggas.

source: Ansvarlig politiker Rådsmedlem
sme: Ovddasvástideaddji politihkkár

source: Nordre
sme: Áigeguovdil

source: Aktuelt
sme: Bovdehus buktit árvalusaid boazodoallopolitihka ektui

source: Invitasjon til innspill – sametingsmelding om reindrift
sme: Sámediggeráđđi lea hábmemin ođđa sámediggedieđáhusa boazodoalu birra.

source: Sametingsrådet arbeider med en sametingsmelding om reindrift.
sme: Dieđá...

source: Målet med meld...
sme: Loga eambbo

source: Les mer
sme: Boazodoalu boahtteáigi – Sámi čalmmiiguin

source: Framtidig reindrift – Fra et samisk perspektiv
sme: Sámediggeráđđi bovde álggahankonferánsii ođđa sámediggedieđáhusa oktavuođas ...

source: Sametingsrådet inviterer til oppstartskonferanse i forbindelse med sametings...
sme: Loga eambbo

source: Vis alle saker
sme: Boazodoallu lea guovddáš sajis sámi kultuvrras, ja dat lea okta erenoamáš ealáhus kultuvrra ektui sámi ealáhusaid gaskkas.

source: Reindrifta har en sentral plass i den samiske kulturen, som en av få kulturspesifikke samiske næringer.
sme: Sámedikki boazodoallopolitihka vuođđun lea boazodoalu vuoigatvuođaid suodjaleapmi.

source: Ivaretakelse av reindriftas rettigheter er selve fundamentet i Sametingets reindriftspolitikk.
sme: Mii deattuhit maiddái ahte boazodoallu lea deaŧalaš árbevirolaš bearašvuđot ealáhus.

source: Vi vektlegger også reindriftas tradisjonelle karakter som en familiebasert næring.
sme: Oktavuođa geažil sámi kultuvrii leage boazodoallu áidnalunddot ealáhus.

source: Reindriftas tilknytning til den samiske kulturen er det som gjør næringa unik.
sme: Okta deaŧaleamos mihttomearri Sámedikki boazodoallopolitihkas lea lávga bátti bisuheapmi ealáhusdoaimma ja kulturdoaimma gaskka.

source: Et av de viktigste målene for Sametingets reindriftspolitikk er å opprettholde det tette båndet mellom næringsaktiviteten og kulturutøvelsen.
sme: Boazodoalu stuorámus hástalus lea areálaid vátnivuohta ja dat go servodaga beales ohpihii bahkkejit geavahit boazodoalu eatnamiid.

source: Den største utfordringen for reindrifta er knapphet på arealer og stadig press fra samfunnet om bruken av reindriftsarealene.
sme: Boazodoalus ferte leat areálavuođđu ceavzilvuođa ja ahtanuššama sihkkarastimii.

source: Reindrifta må ha et arealgrunnlag som sikrer bærekraft og utvikling.
sme: Ráfáidahttojuvvon boraspiriid geažil gillá boazodoallu jahkásaččat ollu vahágiid.

source: Fredede rovvilt forårsaker store årlige tap for reindrifta.
sme: Muhtun guovlluin spedjet nu ollu ahte dat áitá boazodoalu ceavzima.

source: I noen områder er tapene så store at de truer reindriftas eksistens.
sme: Deaŧalaš lea ahte boraspirenállemihttu lea dássedeattus guovlluin gos leat bohccot, ja ahte boazodoallu oažžu buhtadusaid duohta vahágiid ovddas.

source: Det er viktig å ha et balansert bestandsmål for rovvilt i områder med tamrein, og at de reelle tapene reindrifta må kompenseres.
sme: Sámediggi bargá sámi boazodoalu ceavzilvuođa nannemiin.

source: Sametinget jobber for en bærekraftig samisk reindriftsnæring.
sme: Ceavzilis ealáhusa oažžut go:

source: En bærekraftig næring oppnås ved å:
sme: Nannet boazodoalu ealáhussan ja buoridit árvoháhkama ealáhusas

source: Styrke reindrifta som næring og øke verdiskapingen i næringen
sme: Sihkkarastit boazodoalu riektevuođu

source: Sikre reindriftas rettsgrunnlag
sme: Sihkkarastit boazodollui buriid ja einnostahtti rámmaeavttuid

source: Sikre reindrifta gode og forutsigbare rammebetingelser
sme: Sihkkarastit boazodoalu giella- ja kulturguoddin

source: Sikre reindrifta som språk- og kulturbærer
sme: Boazodoalloguovllut gos lea sámi boazodoallu, geavahit sullii 40 % Norgga eanaareálain, ja dat leat Finnmárkku rájes davvin Engerdal rádjai Hedmárkkus máddin.

source: Reinbeiteområdene hvor det drives samisk reindrift omfatter ca 40 % av Norges landareal, og strekker seg fra Finnmark i nord til Engerdal i Hedmark i sør.
sme: Sámi boazodoallu lea maiddái Trollheimenis mii vuođđuduvvá erenoamáš riektevuđđui.

source: Det drives også samisk reindrift i Trollheimen basert på et særlig rettslig grunnlag.
sme: Duottarguovlluin Mátta-Norggas lea boazoservviin boazodoallu, láigošiehtadusaid vuođul.

source: I fjellområdene i Sør-Norge drives reindrift av tamreinlag, basert på leieavtaler.
sme: Norggas leat guhtta boazodoalloguovllu:

source: Norge er inndelt i 6 reinbeiteområder:
sme: Finnmárku

source: Finnmark
sme: Romsa

source: Troms
sme: Norlánda

source: Nordland
sme: Davvi-Trøndeláhka

source: Nord-Trøndelag
sme: Mátta-Trøndeláhka ja Hedmárku

source: Sør-Trøndelag og Hedmark
sme: Boazosearvvit

source: Tamreinlagene
sme: Sámedikkis ii leat formála ovddasvástádus boazodoalus Norggas.

source: Sametinget har ikke det formelle ansvaret for reindriften i Norge.
sme: Boazodoalu nationála dásis hálddaša Eanadoallodirektoráhta, mii njuolga lea eanadoallo- ja biebmodepartemeantta vuollásaš.

source: Reindriften forvaltes nasjonalt av Landbruksdirektoratet, som er direkte underlagt Landbruks- og matdepartementet .
sme: Eanadoallodirektoráhta doaibmá boazodoallostivrra čállingoddin.

source: Landbruksdirektoratet er sekretariat for reindriftsstyret.
sme: Boazodoalu hálddašeami regionála dásis doaimmahit vihtta davimus fylkkamanni.

source: Den regionale forvaltningen av reindriften er underlagt de 5 nordligste fylkesmennene.
sme: Sámediggi nammada golbmasa čieža lahtus boazodoallostivrii.

source: Sametinget oppnevner 3 av 7 medlemmer til reindriftsstyret.
sme: Sámediggi nammada guoktása guđa lahtus golmma davimus regionála boraspirelávdegoddái Finnmárku/Romsa, Norlánda ja Trøndeláhka.

source: Sametinget oppnevner to av seks medlemmer til de tre nordligste regionale rovviltnemndene Finnmark/ Troms, Nordland og Trøndelag.
sme: Sámediggi nammada ovtta viđa lahtus Hedmárkku boraspirelávdegoddái.

source: Sametinget oppnevner en av fem medlemmer til rovviltnemnda i Hedmark.
sme: Vuoigatvuođat:

source: Rettigheter:
sme: Boazodoalloláhka

source: Reindriftsloven
sme: Dán lága bokte suodjaluvvojit boazodoalu areálat sámi boazoguohtonguovllus, mat leat boazodoalu deaŧaleamos resursavuođđun.

source: Loven skal bidra til sikring av reindriftsarealene i det samiske reinbeiteområdet som reindriftens viktigste ressursgrunnlag.
sme: Sihke boazodoallorievtti oamasteddjiin, eará vuoigatvuođaoamasteddjiin ja eiseválddiin lea ovddasvástádus areálaid suodjaleamis.
